/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "Sammenfatninger";
"Weblog" = "Weblog";
"Untitled Collection" = "Samling";
"Untitled Weblog" = "Weblog";